[
  "obsidian-kanban",
  "homepage",
  "cmdr",
  "dataview",
  "obsidian-todoist-link",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "obsidian-markmind",
  "oz-clear-unused-images",
  "folder-notes",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "obsidian-tasks-plugin"
]