[
  "obsidian-kanban",
  "homepage",
  "cmdr",
  "dataview",
  "obsidian-todoist-link",
  "obsidian-spaced-repetition",
  "table-editor-obsidian",
  "obsidian-markmind",
  "oz-clear-unused-images",
  "folder-notes"
]